{
  "qor_5A97C3D9_ensure_application_availability" : "अभी और बाद में आवेदन की उपलब्धता सुनिश्चित करें",
  "qor_5A97C3G9_recording_license" : "कॉल रिकॉर्डिंग का उपयोग करने के लिए प्रति साइट पर कम से कम एक रिकॉर्डिंग लाइसेंस खरीदा जाना चाहिए।",
  "qor_5A97C3DE_application_downtime_applications" : "उपयोगकर्ता अपने मिशन-महत्वपूर्ण अनुप्रयोगों को ऑनलाइन और प्रदर्शन करने की उम्मीद करते हैं। आवेदन डाउनटाइम तीन मुख्य कारकों से प्रभावित होता है:",
  "qor_5A97C3DE_applications_infrastructure" : "अधिभारित या अनुपलब्ध बुनियादी ढांचे से प्रभावित अनुप्रयोगों की उपलब्धता में सुधार करें।",
  "qor_5A97C3E1_origin_server_capacity" : "यातायात अधिभार मूल सर्वर क्षमता, इसे अनुपलब्ध या अनुत्तरदायी बनाते हैं",
  "qor_5A97C3E2_disaster_recovery" : "मैनुअल, त्रुटि प्रवण आपदा रिकवरी और इन-हाउस लोड संतुलन जिसके परिणामस्वरूप डाउनटाइम या उच्च परिचालन लागत होती है",
  "qor_5A97C3E2_origin_servers" : "विफलता या गलत कॉन्फ़िगरेशन के कारण मूल सर्वर अनियोजित डाउनटाइम का अनुभव कर रहा है",
  "qor_5A97C3E5_dollar_costs_infrastructure_downtime" : "हालांकि डाउनटाइम के लिए डॉलर की लागत कंपनी के आकार या उद्योग से भिन्न हो सकती है, लेकिन व्यापारिक प्रभाव की गंभीरता सभी व्यवसायों में बढ़ रही है। 2015 में एक आईडीसी रिपोर्ट के मुताबिक, इंफ्रास्ट्रक्चर डाउनटाइम की औसत लागत प्रति घंटे $ 100k है।",
  "qor_5A97C3E8_1" : 1,
  "qor_5A97C3EB_downtime_outages" : "इंटरनेट अनुप्रयोगों को यातायात और अनियोजित डाउनटाइम या आबादी में स्पाइक्स का मुकाबला करने के लिए वैश्विक नेटवर्क आधारभूत संरचना के पैमाने और लचीलापन की आवश्यकता होती है। प्रदर्शन और विश्वसनीयता सेवाओं में नए और परिष्कृत हमलों को रोकने के लिए सुरक्षा को शामिल करना चाहिए, जबकि तेजी से ऑनबोर्डिंग और आसान-से-कॉन्फ़िगर करने वाली कार्यक्षमताओं को सुनिश्चित करना, जो रखरखाव, आउटेज और गलत कॉन्फ़िगरेशन द्वारा पेश किए गए डाउनटाइम को रोकते हैं।",
  "qor_5A97C3EC_global_scale" : "वैश्विक स्तर",
  "qor_5A97C3EF_globals_site" : "क्लाउडफ्लेयर का ग्लोबल एनाकास्ट नेटवर्क जिसमें {{globals['site']['DataCenterCount']}} ए 4365282897973941049 ए डेटा {{globals['site']['CountryCount']}} केंद्र ए 4805508733268259559 ए देशों में फैले हुए हैं, एक स्केलेबल इंफ्रास्ट्रक्चर रीढ़ की हड्डी प्रदान करता है जो डाउनटाइम और अनुपलब्धता को रोकता है।",
  "qor_5A97C3F1_ease_of_use" : "उपयोग में आसानी",
  "qor_5A97C3F4_integrated_security" : "एकीकृत सुरक्षा",
  "qor_5A97C3F4_internet_applications" : "क्लाउडफ्लारे को सेट करना 5 मिनट तक कम होता है। उपयोग में आसान डैशबोर्ड इंटरनेट अनुप्रयोगों और एपीआई की उपलब्धता और प्रदर्शन में सुधार के लिए बढ़िया कार्यक्षमताओं की त्वरित कॉन्फ़िगरेशन को सक्षम बनाता है।",
  "qor_5A97C3F5_performance" : "प्रदर्शन",
  "qor_5A97C3F9_application_availability" : "आवेदन उपलब्धता को प्रभावित करने वाली चुनौतियां",
  "qor_5A97C3F9_customer_data_breaches_security_services" : "क्लाउडफ्लेयर में प्रदर्शन व्यापार-बंद को रोकने के दौरान डीडीओएस हमलों, ग्राहक डेटा उल्लंघनों और अपमानजनक बॉट के खिलाफ बचाव के लिए एकीकृत सुरक्षा सेवाएं शामिल हैं।",
  "qor_5A97C3F9_traffic_overload" : "यातायात अधिभार",
  "qor_5A97C3FA_network_congestion" : "अपेक्षित और अप्रत्याशित नेटवर्क भीड़ या अधिभारित आधारभूत संरचना दोनों उस बिंदु पर प्रदर्शन को कम कर सकते हैं जहां वेबसाइट या एप्लिकेशन प्रतिसाद देना बंद कर देते हैं।",
  "qor_5A97C3FC_unplanned_downtime" : "अनियोजित डाउनटाइम और विफलताओं",
  "qor_5A97C3FD_disaster_recovery_inhouse_load" : "आपदा रिकवरी और इन-हाउस लोड संतुलन",
  "qor_5A97C3FD_unplanned_downtime_hardware_failures" : "एप्लिकेशन या व्यक्तिगत मूल सर्वर अनियोजित डाउनटाइम और हार्ड-टू-समस्या निवारण आउटेज का अनुभव कर सकते हैं, जिससे आगंतुकों को संपत्तियों तक पहुंचने से रोका जा सकता है। अनियोजित डाउनटाइम में गलत कॉन्फ़िगरेशन के कारण हार्डवेयर विफलताओं या सिस्टम विफलताओं शामिल हैं।",
  "qor_5A97C401_cloudflare_availability_services" : "क्लाउडफ्लेयर उपलब्धता सेवाएं",
  "qor_5A97C401_disaster_recovery_hardtotroubleshoot_outages" : "संपत्ति नेटवर्क से संबंधित कारणों के लिए ऑफ़लाइन भी जा सकती है, जैसे मैनुअल और एरर प्रोन आपदा रिकवरी या इन-हाउस लोड बैलेंसिंग, जिसके परिणामस्वरूप महंगी यात्रा से अक्सर कठोर समस्याएं होती हैं।",
  "qor_5A97C401_origin" : "उत्पत्ति को ओवरलोड होने और भीड़ वाले नेटवर्क के आसपास यातायात को पुनर्निर्देशित करने और असफल सर्वरों से स्वस्थ उत्पत्ति तक दूर करने से, क्लाउडफ्लेयर अनुप्रयोगों की उपलब्धता में सुधार करता है।",
  "qor_5A97C402_attack_mode_ddos_attacks" : "मैं अटैक मोड के तहत सेवा में किसी भी व्यवधान के बिना डीडीओएस हमलों को कम करता हूं",
  "qor_5A97C402_global_load" : "ग्लोबल लोड बैलेंसिंग के माध्यम से 2 - 3 सेकंड तक विलंबता में कटौती",
  "qor_5A97C402_key_results" : "मुख्य परिणाम",
  "qor_5A97C403_case_study" : "केस स्टडी पढ़ें",
  "qor_5A97C403_infrastructure_internationally" : "स्थानीय बुनियादी ढांचे को बनाए रखते हुए अंतरराष्ट्रीय स्तर पर सस्ती रूप से स्केल किया गया",
  "qor_5A97C403_service_response_time_service_quality" : "&quot;क्लाउडफ्लेयर ने सेवा की गुणवत्ता को अधिकतम किया और कुरकुरा के लिए न्यूनतम सेवा प्रतिक्रिया समय। यह जनता के लिए महंगा नेटवर्क बुनियादी ढांचे का एक कमोडिटीकरण है। हम इसके बिना नहीं जी सकते हैं। &quot;",
  "qor_5A97C403_valrian_saliou" : "वैलेरियन सालीउ",
  "qor_5A97C404_accelerate_internet_applications" : "इंटरनेट अनुप्रयोगों को तेज करें",
  "qor_5A97C404_cloudflare_performance" : "अधिक क्लाउडफ्लेयर प्रदर्शन मामलों का उपयोग करें",
  "qor_5A97C404_cto" : "सीटीओ",
  "qor_5A97C405_accelerate_mobile_experiences" : "मोबाइल अनुभवों को तेज करें",
  "qor_5A97C405_heavy_pages_internet_applications" : "भारी पृष्ठ और मूल से लंबी दूरी इंटरनेट अनुप्रयोगों को धीमा कर देती है। उच्च रूपांतरण, बेहतर जुड़ाव, और निम्न बुनियादी ढांचे, परिचालन, और विकास लागत के लिए स्थिर और गतिशील सामग्री की डिलीवरी को तेज करें।",
  "qor_5A97C405_learn_more" : "और अधिक जानें",
  "qor_5A97C406_content_delivery_constraints_user_experiences" : "मोबाइल क्लाइंट प्रदर्शन और सामग्री वितरण बाधाओं को पेश करते हैं जो उपयोगकर्ता अनुभवों को नुकसान पहुंचाते हैं। मूल सर्वर, डिवाइस प्रकार, या नेटवर्क स्वास्थ्य की दूरी के बावजूद, सगाई और रूपांतरणों को बढ़ाने वाले तेज़ मोबाइल अनुभव प्रदान करें।",
  "qor_5A97C406_practice_metrics_quanti_stephen_elliot" : "आईडीसी, देवओप्स और डाउनटाइम की लागत: फॉर्च्यून 1000 बेस्ट प्रैक्टिस मेट्रिक्स क्वांटी एड, स्टीफन इलियट, मार्च 2015"
}